
	<div id="contact-us-section" class="section">
		<div class="section-inner">
			<h1 style="margin-bottom: 30px;">วิธีการสั่งซื้อหนังสือ</h1>
			<p style="text-align: left; font-size: 16px;">
				ขณะนี้ท่านสามารถสั่งซื้อหนังสือสำนักพิมพ์คำต่อคำได้ โดยผ่านระบบสั่งซื้อของสำนักพิมพ์ดวงตะวัน โดยมีช่องทางต่างๆ ในการสั่งซื้ือดังนี้
			</p>
			<br>
			<h4 style="font-weight: bold;">1. สั่งซื้อผ่านเว็บไซต์</h4>
			<p style="text-align: left; font-size: 16px;">
				<a href="http://www.dtawanbooks.com/buybook.php">http://www.dtawanbooks.com/buybook.php</a>
			</p>
			<br>
			<h4 style="font-weight: bold;">2. วิธีการสั่งซื้อผ่านทาง www.dtawanbooks.com</h4>
			<p style="text-align: left; font-size: 16px;">
				Log in เพื่อสั่งซื้อ เลือกหนังสือที่ต้องการใส่ตะกร้า<br>
				หากต้องการสั่งซื้อหนังสือเล่มอื่นๆ เพิ่ม ให้คลิกที่ “เลือกหนังสือเพิ่ม”<br>
				หากต้องการเพิ่มจำนวนเล่ม ให้คลิกเปลี่ยนตัวเลขที่ช่อง “จำนวน” ตามด้วย “แก้ไขจำนวน”<br>
				หากต้องการลบเล่มที่ไม่ต้องการให้คลิกที่รูป “ถังขยะ” หลังหนังสือเล่มนั้นๆ<br>
				<br>จากนั้นคลิกที่ “ยืนยันการสั่งซื้อ” 
				<br>กรุณาตรวจสอบรายชื่อหนังสือ จำนวน และราคา รวมทั้งที่อยู่ในการจัดส่งให้ถูกต้อง จากนั้นคลิกที่ "submit" ระบบจะส่งใบสั่งซื้อและวิธีการชำระเงินไปยังอีเมลของท่าน กรุณาชำระเงินภายใน 3 วัน แล้วส่งหลักฐานการชำระเงินกลับมาโดย reply อีเมลฉบับที่สำนักพิมพ์ส่งถึงท่าน
			</p>
			<br>
			<h4 style="font-weight: bold;">3.สั่งซื้อทาง Fax</h4>
			<p style="text-align: left; font-size: 16px;">
				แจ้งชื่อที่อยู่ผู้สั่งซื้อ รายชื่อหนังสือ พร้อมกับจำนวนเล่ม และจำนวนเงิน ให้ชัดเจน พร้อมกับหลักฐานการชำระเงิน แล้วส่ง Fax มายังหมายเลข 02-887-8723
			</p>
			<br>
			<h4 style="font-weight: bold;">4.สั่งซื้อทางธนาณัติ</h4>
			<p style="text-align: left; font-size: 16px;">
				แจ้งชื่อที่อยู่ผู้สั่งซื้อ ชื่อหนังสือพร้อมกับจำนวนเล่มให้ชัดเจน ส่งมาในซองธนาณัติ โดยสั่งจ่าย
				<br>คุณดวงใจ มากมี หจก.ดีบุ๊คส์ 35/299 หมู่บ้านสีวลี ซอยสีวลี 5/25 ถนนราชพฤกษ์ ต.บางขุนกอง อ.บางกรวย จ.นนทบุรี 11130 
				<br><br>หนังสือทุกเล่มของสำนักพิมพ์ดวงตะวันจัดส่งทางไปรษณีย์ลงทะเบียน โดยมีขั้นตอนการดำเนินงานดังนี้
				<br>
				ตัวอย่าง : หากได้รับใบสั่งซื้อพร้อมหลักฐานการชำระเงิน และตรวจสอบเรียบร้อยแล้วในวันที่ 1 ทีมงานจะแพคของเพื่อเตรียมส่งในวันที่ 2 และ 3 จากนั้นจะจัดส่งไปยังไปรษณีย์ในวันที่ 4
				<br><br>
				กรุงเทพฯ ได้รับสินค้าภายใน 1-3 วันหลังจากวันที่ 4 ไม่รวมวันหยุด 
				<br>ต่างจังหวัด ได้รับสินค้าภายใน 4-6 วันหลังจากวันที่ 4 ไม่รวมวันหยุด
				<br>
				กรณีมีของที่ระลึก (จำนวนจำกัด) สำนักพิมพ์จะเรียงลำดับการมอบของที่ระลึกให้แก่ผู้สั่งซื้อ
				โดยยึดตามวันเวลาในการโอนเงินเป็นหลัก
				<br>
				หลังส่งหลักฐานการชำระเงินแล้วยังไม่ได้รับหนังสือภายใน 10 วัน
				<br>
				กรุณาติดต่อคุณดวงใจ มากมี โทร. 086-564-2939
			</p>
		</div>	
	</div>

</div> <!-- div #page -->